"ASSISTED_AUTH_INSTRUCTIONS" = "%@ ની મુલાકાત લો અને %@માં સાઈન ઇન કરવા માટે નીચેનો કોડ  દાખલ કરો";

"BUTTON_EDIT_NUMBER" = "નંબરમાં ફેરફાર કરો";

"BUTTON_LOGGING_IN" = "લોગીન ઈન";

"BUTTON_RESEND_CONF_CODE" = "કોડ ફરીથી મોકલો";

"BUTTON_VERIFYING" = "ચકાસણી કરવી";

"CALL_ME_ACTION" = "મને કોલ કરો";

"FOOTNOTE_CONF_CODE_CALL_ME" = "ઉપર, “મને કોલ કરો” ટેપ કરતાં, <a href=\"https://www.digits.com\">Digits by Twitter</a> તમારા ફોન નંબરની ચકાસણી માટે તમને વોઈઝ કોલ મોકલશે. કોલ અથવા ડેટા દરો લાગુ પડશે.";

"FOOTNOTE_CREATE_ACCOUNT" = "ઉપર “એકાઉન્ટ બનાવો” પર ક્લિક કરતાં, તમે <a href=\"https://twitter.com/tos\">સેવા અંગેની શરતો</a>, <a href=\"https://twitter.com/privacy\">ગોપનીયતા નીતિ</a>, અને <a href=\"https://support.twitter.com/articles/20170514\">કુકીઝના ઉપયોગ</a> ના <a href=\"https://www.digits.com\">Digits by Twitter</a>, %@ સાથે તમારો ફોન નંબર શેર કરવા, અને  %@ ના અન્ય વપરાશકર્તા ફોન નંબર દ્વારા તમને શોધી શકશે તેનાથી સહમત થાવ છો.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "ઉપર “ચાલુ રાખો” ને ટેપ કરતાં, તમે આ ઈમેલ તમારા Digits એકાઉન્ટમાં ઉમેરો છો. તમે સહમત થાવ છો કે આ એપ્લિકેશન અને <a href=\"https://www.digits.com/settings\">તમારા Digits એકાઉન્ટમાં યાદી કરેલી તમામ એપ્લિકેશન</a> આ ઈમેલ એડ્રેસનો ઉપયોગ કરી શકે છે અને તેમના વપરાશકારો ઈમેલ દ્વારા તમને શોધી શકે છે.";

"FOOTNOTE_LOGIN" = "ઉપર “ચાલુ રાખો” પર ક્લિક કરતાં, તમારા <a href=\"https://www.digits.com/settings\">Digits ફોન નંબર અને/અથવા ઈમેલ એડ્રેસ</a> %@ સાથે શેર કરવામાં આવશે અને %@ ના અન્ય વપરાશકારો તમને ફોન નંબર અને/અથવા ઈમેલથી શોધી શકશે.";

"FOOTNOTE_SEND_CONF_CODE" = "ઉપર “ચકાસણી કોડ મોકલો” ને ટેપ કરતાં, <a href=\"https://www.digits.com\">Digits by Twitter</a> તમને તમારા ફોન નંબરની ચકાસણી માટે એસએમએસ મોકલશે. પછીની સ્ક્રીન પર, એક નવા એસએમએસને મેળવવા માટે તમે “કોડ ફરીથી મોકલો” અથવા તમારા ફોન નંબરની ચકાસણી માટે “મને કોલ કરો” પસંદ કરી શકો છો. સંદેશો, કોલ અથવા ડેટાના દરો લાગુ પડશે.";

"FOOTNOTE_TOS_UPDATE" = "ઉપર “ચાલુ રાખો” ટેપ કરતાં, તમે અપડેટ કરેલી<a href=\"https://twitter.com/tos\">સેવાની શરતો</a>, <a href=\"https://twitter.com/privacy\">ગોપનીયતા નીતિ</a>, અને <a href=\"https://support.twitter.com/articles/20170514\">કુકીઝના ઉપયોગ</a> ના <a href=\"https://www.digits.com\">Digits by Twitter</a>, તમારા <a href=\"https://www.digits.com/settings\">Digits ફોન નંબર અને/અથવા ઈમેલ એડ્રેસને</a> %@ સાથે શેર કરવા, અને %@ના અન્ય વપરાશકર્તાઓ તમને ફોન નંબર અને/અથવા ઈમેલ થી શોધી શકશે તેના સાથે સહમત થાવ છો.";

"LABEL_ENTER_CONF_CODE" = "અમે તમને 6 અંકોનો કોડ મોકલીશું";

"ONBOARDING_MESSAGE" = "તમારી એપ્લિકેશનનું નામ ગોઠવવા https://fabric.io માં લોગીન કરો જેનો સમાવેશ ઈમેલ ચકાસણીમાં અને એસએમએસ/વોઈઝ અધિકૃતિ સંદેશાોમાં કરવામાં આવશે.";

"ONBOARDING_MESSAGE_ANSWERS" = "જવાબોના ફ્રેમવર્કને તમારી એપ્લિકેશનમાં ઉમેરો જેથી Digits ઇવેન્ટ લોગીન આપમેળે સમર્થ થાય. https://answers.io પર વધુ જાણો.";

